/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 */



"AutoFile [SHORT]" = "Rangement automatique";
"AutoFile [LONG]" = "Rangement automatique";

"Citation [SHORT]" = "Citations";
"Citation [LONG]" = "Comportement pour les citations";

"Cite Key [SHORT]" = "Clé de citation";
"Cite Key [LONG]" = "Format de clé de citation";

"Crossref [SHORT]" = "Crossref";
"Crossref [LONG]" = "Crossref";

"Defaults [SHORT]" = "Champs";
"Defaults [LONG]" = "Champs par défaut";

"Display [SHORT]" = "Affichage";
"Display [LONG]" = "Affichage";

"Templates [SHORT]" = "Modèles";
"Templates [LONG]" = "Modèles";

"Files [SHORT]" = "Fichiers";
"Files [LONG]" = "Ouverture et fermeture";

"General [SHORT]" = "Général";
"General [LONG]" = "Comportement général de l'application";

"Completion [SHORT]" = "Remplissage";
"Completion [LONG]" = "Module d'auto-complétion";

"Script Hooks [SHORT]" = "Sous-routines";
"Script Hooks [LONG]" = "Sous-routines";

"Sharing [SHORT]" = "Partage";
"Sharing [LONG]" = "Fichiers de partage";

"Preview [SHORT]" = "Aperçus";
"Preview [LONG]" = "TeX - aperçu du composeur";